/* when folder is not found. error message in case other case. description in the dialog box. %@ is the name of the folder. */
"\"%@\" folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "Impossibile trovare e creare la cartella \"%@\". La cartella è necessaria per il corretto funzionamento di Sparrow.";

/* copy-paste content in case there is no sender: first %@ is the subject, second %@ is the URL */
"%@ (%@)" = "%1$@ (%2$@)";

/* folder name and unread count. %@ is the folder name. %u is the unread count.
   label name and unread count. %@ is the folder name. %u is the unread count. */
"%@ (%u)" = "%1$@ (%2$u)";

/* copy-paste content: first %@ is the sender, second %@ is the subject */
"%@: %@" = "%1$@: %2$@";

/* copy-paste content: first %@ is the sender, second %@ is the subject, third %@ is the URL */
"%@: %@ (%@)" = "%1$@: %2$@ (%3$@)";

/* contents of growl notification when there are several messages to notify, %u is the number of new messages */
"%u new messages" = "%u nuovi messaggi";

/* placeholder when the attachment has no name in the generated preview of the message */
"(no name)" = "(nessun nome)";

/* in the message cell, when there is no recipient */
"(No recipient)" = "(Nessun destinatario)";

/* growl notification: placeholder the message has no subject
   placeholder for message with no subject for copy-paste content
   placeholder for message with no subject in message cell
   placeholder for the message when it has no subject. will be used for the filename
   placeholder of the message in activity when it has no subject */
"(no subject)" = "(nessun oggetto)";

/* when the preview is truncated in pasteboard */
"\\U2026" = "…";

/* error description. */
"A message could not be retrieved. It must have disappeared. Please refresh." = "Impossibile recuperare un messaggio. Il messaggio è scomparso. Aggiornare.";

/* A new version is available. title of the dialog box. */
"A new version of %@ is available" = "È disponibile una nuova versione di %@";

/* error description (generic imap). */
"A secure connection is not available on the mail server." = "Una connessione protetta non è disponibile sul server di posta.";

/* fonts broken on the system. description of the dialog box. */
"A system font is missing. Make sure to restore your default Mac OS X fonts." = "Font di sistema mancante. Ripristinare i font Mac OS X di default.";

/* main menu */
"About Sparrow" = "Info su Sparrow";

/* main menu */
"Activity" = "Attività";

/* main menu */
"Add Account" = "Aggiungi account";

/* main menu */
"Add Link\\U2026" = "Aggiungi collegamento…";

/* main menu */
"Ads Disabled" = "Pubblicità disabilitata";

/* main menu */
"Align Left" = "Allinea a sinistra";

/* main menu */
"Align Right" = "Allinea a destra";

/* search bar */
"All" = "Tutto";

/* All Mail menu item (for gmail), in labels menu
   All Mail menu item in popup menu, in labels menu
   tooltip for All Mail */
"All Mail" = "Tutta la posta";

/* error description. */
"An unexpected error occurred on the server. Please retry later." = "Errore imprevisto sul server. Riprovare più tardi.";

/* error description (for gmail). */
"An unexpected error occurred when communicating with Gmail servers. Please report a bug." = "Errore imprevisto durante la comunicazione con i server Gmail. Segnalare l’errore.";

/* error description (generic imap). */
"An unexpected error occurred when communicating with the servers. Please report a bug." = "Errore imprevisto durante la comunicazione con i server. Segnalare l’errore.";

/* Description of the dialog box: Leopard double update message. */
"Another update is needed.\nYou will be automatically redirected to the update panel." = "È necessario un altro aggiornamento.\nVerrai reindirizzato automaticamente al pannello di aggiornamento.";

/* search token */
"ANY" = "TUTTI";

/* label of the archive toolbar button
   main menu
   tooltip of the archive toolbar button */
"Archive" = "Archivia";

/* Archive and Label menu item
   Archive and Label menu item (as title of the menu)
   Archive and Label menu item (for gmail)
   conversation list: menu item
   main menu */
"Archive and Label" = "Archivia ed etichetta";

/* Archive menu item (generic imap), in labels menu
   Archive menu item in popup menu, in labels menu
   tooltip for Archive category */
"Archive-LocSidebar" = "Archivia";

/* when pressing on the empty spam button from spam bar, title */
"Are you sure you want to erase the messages in the Spam?" = "Cancellare definitivamente i messaggi contenuti nella cartella antispam?";

/* when pressing on the empty trash button from trash bar, title */
"Are you sure you want to permanently erase the messages in the Trash?" = "Sei sicuro di voler cancellare definitivamente i messaggi contenuti nel Cestino?";

/* main menu */
"Attach Files\\U2026" = "Allega documenti…";

/* search term: message has attachment */
"Attachment" = "Allegato";

/* search token */
"ATTACHMENT" = "ALLEGATO";

/* Attachments of the message could not be downloaded. description in the dialog box. %@ is the subject of the message. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "Impossibile scaricare gli allegati del messaggio “%@”. Riprovare più tardi.";

/* Attachments of the message with no subject could not be downloaded. description in the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "Impossibile scaricare gli allegati del messaggio senza oggetto. Riprovare più tardi.";

/* main menu */
"Baseline" = "Linea di base";

/* main menu */
"Bigger" = "Più grande";

/* main menu */
"Bold" = "Grassetto";

/* main menu */
"Bring All to Front" = "Porta tutto in primo piano";

/* main menu */
"Bullet" = "Punto elenco";

/* buy button label */
"Buy Sparrow" = "Acquista Sparrow";

/* Cancel
   when emptying the trash: Cancel button */
"Cancel" = "Annulla";

/* database could not be created. title of dialog box. */
"Cannot create Message Database" = "Impossibile creare un database messaggi";

/* main menu */
"Capitalize" = "Iniziale maiuscola";

/* main menu */
"Center" = "Centra";

/* main menu */
"Check Document Now" = "Controlla il documento adesso";

/* main menu */
"Check for Updates\\U2026" = "Verifica aggiornamenti…";

/* main menu */
"Check Grammar With Spelling" = "Controlla ortografia e grammatica";

/* main menu */
"Check Spelling While Typing" = "Controlla ortografia durante la digitazione";

/* pop activity */
"checking %i messages" = "controllo %i messaggi";

/* syncing description progress */
"Checking for mail\\U2026" = "Verifico presenza posta...";

/* main menu */
"Close" = "Chiudi";

/* label of the compose toolbar button */
"Compose" = "Componi";

/* main menu */
"Compose New Message" = "Componi nuovo messaggio";

/* main menu */
"Connection Checker\\U2026" = "Strumento di verifica connessione...";

/* Connection error. title of the dialog box. */
"Connection error" = "Errore di connessione";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Either your connection is not available or the CloudApp server is unavailable. Please retry later." = "Impossibile stabilire una connessione a CloudApp. Connessione o server CloudApp non disponibile. Riprovare più tardi.";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Impossibile stabilire una connessione a CloudApp. Il computer non è connesso a Internet. Connettere il computer a Internet e riprovare.";

/* cloudapp prefs: error description. */
"Connection to Dropbox could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Impossibile stabilire una connessione a Dropbox. Il computer non è connesso a Internet. Connettere il computer a Internet e riprovare.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Either your connection is not available or Gmail is unavailable. Please retry later." = "Impossibile stabilire una connessione a Gmail. Connessione o Gmail non disponibile. Riprovare più tardi.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Impossibile stabilire una connessione a Gmail. Il computer non è connesso a Internet. Connettere il computer a Internet e riprovare.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your email or your password is not correct. Please check you typed them properly and retry." = "Impossibile stabilire una connessione a Gmail. Indirizzo e-mail o password errati. Verificare che siano corretti e riprovare.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please retry later." = "Impossibile stabilire una connessione al server di posta. Connessione o server di posta non disponibile. Riprovare più tardi.";

/* error description (generic imap). occurs in assistant. */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please try to untick Secure in the settings and try again." = "Impossibile stabilire una connessione al server di posta. Connessione o server di posta non disponibile. Provare a deselezionare Connessione protetta tra le impostazioni e riprovare.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Impossibile stabilire una connessione al server di posta. Il computer non è connesso a Internet. Connettere il computer a Internet e riprovare.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Impossibile stabilire una connessione all'account. Il computer non è connesso a Internet. Connettere il computer a Internet e riprovare.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Impossibile stabilire una connessione all'account. Login o password errati. Verificare che siano corretti e riprovare.";

/* cloudapp prefs: error description. */
"Connection to your CloudApp account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Impossibile stabilire una connessione all’account CloudApp. Login o password errati. Verificare che siano corretti e riprovare.";

/* error description. */
"Connection to your Dropbox account could not be established. Dropbox service is not available. Please, retry later." = "Impossibile stabilire una connessione all'account Dropbox. Il servizio Dropbox non è disponibile. Riprovare più tardi.";

/* cloudapp prefs: error description.
   error description. */
"Connection to your Dropbox account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Impossibile stabilire una connessione all'account Dropbox. Login o password errati. Verificare che siano corretti e riprovare.";

/* error description (generic imap). %@ is the email address. */
"Connection to your mail account %@ could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Impossibile stabilire una connessione all'account di posta %@. Login o password errati. Verificare che siano corretti e riprovare.";

/* main menu */
"Copy" = "Copia";

/* main menu */
"Copy Ruler" = "Copia righello";

/* main menu */
"Copy Style" = "Copia stile";

/* main menu */
"Correct Spelling Automatically" = "Correggi automaticamente ortografia";

/* main menu */
"Cut" = "Taglia";

/* search token */
"DATE" = "DATA";

/* search suggestions category */
"Dates" = "Date";

/* main menu */
"Decrease Indent Level" = "Riduci rientro";

/* main menu */
"Decrease Quote Level" = "Riduci livello citazione";

/* main menu */
"Default" = "Default";

/* label of the trash toolbar button
   main menu
   tooltip of the trash toolbar button */
"Delete" = "Elimina";

/* name of the folder in error message when the folder is not available */
"Deleted Messages" = "Messaggi eliminati";

/* Messages are being sent while quitting. title of the dialog box. */
"Do you want to quit now?" = "Uscire adesso?";

/* A new version is available. description in the dialog box. first %@ is the name of the application. second %@ is the version to update to. */
"Do you want to update to %@ %@ using the Mac App Store? This is a free version update." = "Effettuare l'aggiornamento a %1$@ %2$@ utilizzando Mac App Store? Si tratta di un aggiornamento di versione gratuito.";

/* Don't Quit button when sending while quitting */
"Don't Quit" = "Non uscire";

/* Attachments of the message could not be downloaded. Title of the dialog box.
   The attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Download non riuscito";

/* Download latest version button when sparrow expired in the dialog */
"Download latest version" = "Scarica l'ultima versione";

/* syncing description progress, when progress value is available, first %u is the progress value, second %u is the maximum progress */
"Downloading %u of %u" = "Scarico %1$u di %2$u";

/* Draft message indication
   search term */
"Draft" = "Bozza";

/* main menu
   name of the folder in error message when the folder is not available
   tooltip for Drafts */
"Drafts" = "Bozze";

/* main menu */
"Edit" = "Composizione";

/* spam bar empty button
   trash bar empty button */
"Empty" = "Vuoto";

/* when emptying the spam folder: Empty button */
"Empty Spam" = "Svuota cartella antispam";

/* when emptying the trash: Empty button */
"Empty Trash" = "Svuota il Cestino";

/* main menu */
"Enter Full Screen" = "Passa alla modalità schermo intero";

/* search suggestion menu */
"Entire message" = "Intero messaggio";

/* error description (generic imap). */
"Exceeded bandwidth limit. Please contact your provider." = "Limite di larghezza di banda superato. Contattare il fornitore del servizio.";

/* error description. %@ is the URL to open. (for gmail) */
"Exceeded bandwidth limit. Please try to unlock your account using the following webpage: %@" = "Limite di larghezza di banda superato. Provare a sbloccare l’account dalla pagina Web seguente: %@";

/* main menu */
"Exit Full Screen" = "Esci dalla modalità schermo intero";

/* main menu */
"Extended Sidebar" = "Barra laterale estesa";

/* main menu */
"File" = "Archivio";

/* main menu */
"Find" = "Cerca";

/* main menu */
"Find Next" = "Cerca successivo";

/* main menu */
"Find Previous" = "Cerca precedente";

/* main menu */
"Find\\U2026" = "Cerca…";

/* search suggestion menu */
"Folder" = "Cartella";

/* search token */
"FOLDER" = "CARTELLA";

/* when folder is not found. title of the dialog box. */
"Folder not found" = "Impossibile trovare la cartella";

/* search suggestion category
   tooltip for Folders section in sidebar */
"Folders" = "Cartelle";

/* main menu */
"Font" = "Font";

/* main menu */
"Format" = "Formato";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Forward" = "Inoltra";

/* search token: completion string */
"friday" = "venerdì";

/* search term */
"Friday" = "Venerdì";

/* search bar
   search suggestion menu */
"From" = "Da";

/* search token */
"FROM" = "DA";

/* search token prefix */
"from:" = "from:, da:";

/* pop activity */
"getting message content" = "ricevo contenuto messaggio";

/* pop activity */
"getting message content %i/%i" = "ricevo contenuto messaggio %1$i/%2$i";

/* pop activity */
"getting message header %i/%i" = "ricevo intestazione messaggio";

/* pop activity */
"getting message list" = "ricevo elenco messaggi";

/* displayed in mesage list: Getting messages */
"Getting messages" = "Scarico messaggi";

/* main menu */
"Go to Next Message" = "Vai al messaggio successivo";

/* main menu */
"Go to Previous Message" = "Vai al messaggio precedente";

/* search token: prefix in case of attachment */
"HAS" = "HA";

/* search token: completion string */
"has:attachment, attachment, filename" = "has:attachment, attachment, filename, ha:allegato, allegato, nome file";

/* main menu */
"Help" = "Aiuto";

/* main menu */
"Hide Others" = "Nascondi altri";

/* main menu */
"Hide Sparrow" = "Nascondi Sparrow";

/* A new version is available. Ignore button. */
"Ignore" = "Ignora";

/* error description (for gmail). */
"IMAP is not enabled. Please check your settings on Gmail Web." = "IMAP non abilitato. Controllare le impostazioni di Gmail Web.";

/* error description (for gmail). */
"IMAP is not enabled. Please contact your provider." = "IMAP non abilitato. Contattare il fornitore del servizio.";

/* Important menu item for priority inbox
   search term */
"Important" = "Importante";

/* displayed in mesage list: Importing */
"Importing" = "Importo";

/* when importing. %@ is the email that is being imported. */
"Importing %@\\U2026" = "Importo %@…";

/* import description */
"Importing data from previous version of Sparrow.\nPlease wait while import is in progress\\U2026" = "Importo dati dalla versione precedente di Sparrow.\nAttendere mentre l'importazione è in corso…";

/* importing: title of the window */
"Importing Mails" = "Importo posta";

/* search token: completion, folder: ignored search prefix */
"in:" = "in:";

/* search token: completion string */
"in:inbox, inbox" = "in:inbox, inbox, in:entrata, entrata";

/* inbox selection bar: Inbox
   main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Inbox */
"Inbox" = "Entrata";

/* displayed in message list: No conversations in inbox */
"Inbox Zero" = "Zero In entrata";

/* main menu */
"Increase Indent Level" = "Aumenta rientro";

/* main menu */
"Increase Quote Level" = "Aumenta livello citazione";

/* main menu */
"Indentation" = "Rientro";

/* error description (for gmail). */
"Information could not be saved to Gmail. Please retry later." = "Impossibile registrare i dati in Gmail. Riprovare più tardi.";

/* error description (generic imap). */
"Information could not be saved to the mail server. Please retry later." = "Impossibile registrare i dati sul server di posta. Riprovare più tardi.";

/* installation corrupted: title of the dialog box. */
"Install is corrupted" = "Installazione danneggiata";

/* search token: completion string */
"is:draft, is:drafts, in:drafts, in:drafts, drafts" = "is:draft, is:drafts, in:draft, in:drafts, drafts, è:bozza, in:bozze, bozza, bozze";

/* search token: completion string */
"is:important, in:important, priority inbox, important" = "is:important, in:important, priority inbox, important, is:importante, importante, entrata prioritaria, in:importanti, importanti";

/* search token: completion string */
"is:read, read" = "is:read, read, è:letto, letto";

/* search token: completion string */
"is:sent, in:sent, sent" = "is:sent, in:sent, sent, è:inviato, inviato, in:inviati";

/* search token: completion string */
"is:spam, in:spam, spam, junk" = "is:spam, in:spam, spam, junk, è:indesiderato, in:indesiderati, indesiderato";

/* search token: completion string */
"is:starred, in:starred, star, starred, favorite, favorites, flag, flagged" = "is:starred, in:starred, star, starred, favorite, favorites, flag, flagged, è:con contrassegno, in:contrassegno, contrassegno, preferito, preferiti, flag, con flag";

/* search token: completion string */
"is:trash, in:trash, trash, bin, deleted" = "is:trash, in:trash, trash, bin, deleted, in:cestino, è:eliminato, eliminati, eliminato, cestino";

/* search token: completion string */
"is:unread, unread, not read" = "is:unread, unread, not read, è:non letto, non letto";

/* main menu */
"Italic" = "Corsivo";

/* main menu */
"Jump to Selection" = "Vai alla selezione";

/* main menu */
"Justify" = "Giustifica";

/* main menu */
"Kern" = "Crenatura";

/* conversation list: menu item
   main menu */
"Label" = "Etichetta";

/* search token */
"LABEL" = "ETICHETTA";

/* label of the label button
   Labels menu item (as title of the menu)
   main menu
   search suggestion category
   tooltip for Labels section in sidebar
   tooltip of the label button */
"Labels" = "Etichette";

/* search token: completion string */
"last month" = "mese scorso";

/* search term */
"Last Month" = "Mese scorso";

/* search term */
"Last Week" = "Settimana scorsa";

/* search token: completion string */
"last week" = "settimana scorsa";

/* search term */
"Last Year" = "Anno scorso";

/* search token: completion string */
"last year" = "anno scorso";

/* main menu */
"Left to Right" = "Da sinistra a destra";

/* license is granted. title of the dialog box. */
"License added" = "Licenza aggiunta";

/* main menu */
"License\\U2026" = "Licenza...";

/* main menu */
"Ligature" = "Legatura";

/* main menu */
"List" = "Elenco";

/* displayed in mesage list: Loading */
"Loading" = "Carico";

/* main menu */
"Log Message" = "Resoconto messaggio";

/* main menu */
"Log Protocol" = "Resoconto protocollo";

/* main menu */
"Lower" = "Abbassa";

/* main menu */
"Make Lower Case" = "Rendi minuscolo";

/* main menu */
"Make Upper Case" = "Rendi maiuscolo";

/* conversation list: menu item
   main menu
   Mark as Important menu item for priority inbox. */
"Mark as Important" = "Contrassegna come importante";

/* conversation list: menu item
   Mark as Read menu item */
"Mark as Read" = "Contrassegna come letto";

/* conversation list: menu item
   main menu
   Mark as Spam menu item */
"Mark as Spam" = "Contrassegna come spam";

/* conversation list: menu item
   main menu
   Mark as Starred menu item */
"Mark as Starred" = "Contrassegna come con contrassegno";

/* conversation list: menu item
   main menu
   Mark as Unread menu item */
"Mark as Unread" = "Contrassegna come non letto";

/* main menu */
"Message" = "Messaggio";

/* Search suggestions */
"Message contains \"%@\"" = "Il messaggio contiene \"%@\"";

/* Message could not be sent. title of the dialog. */
"Message could not be sent" = "Impossibile inviare il messaggio";

/* search term */
"Message has Attachment" = "Il messaggio contiene un allegato";

/* search term */
"Message in Trash" = "Messaggio nel Cestino";

/* search term */
"Message is Draft" = "Il messaggio è una Bozza";

/* search term */
"Message is Important" = "Il messaggio è Importante";

/* search term */
"Message is Read" = "Il messaggio è Letto";

/* search term */
"Message is Sent" = "Il messaggio è Inviato";

/* search term */
"Message is Spam" = "Il messaggio è Spam";

/* search term */
"Message is Starred" = "Il messaggio è Con contrassegno";

/* search term */
"Message is Unread" = "Il messaggio è Non letto";

/* account needed to open a compose window. title of the dialog box. */
"Message not found" = "Impossibile trovare il messaggio";

/* main menu */
"Message Panel" = "Pannello messaggi";

/* Messages are being sent while quitting. description in the dialog box. */
"Messages are being sent. If you quit now, this will cancel the progress. Messages will be kept as drafts." = "Invio messaggi in corso. Se si esce adesso, l'operazione verrà annullata e i messaggi rimarranno bozze.";

/* main menu */
"Minimize" = "Contrai";

/* search term */
"Monday" = "Lunedì";

/* search token: completion string */
"monday" = "lunedì";

/* Move To menu item
   Move To menu item (as title of the menu)
   Move To menu item (generic imap) */
"Move To" = "Sposta in";

/* conversation list: menu item
   main menu */
"Move to Inbox" = "Sposta in Entrata";

/* error description. */
"Namespace is not available." = "Spazio dei nomi non disponibile.";

/* status bar text: when no sync has occurred for the selected folder. */
"Never updated" = "Mai aggiornato";

/* main menu */
"New Message" = "Nuovo messaggio";

/* tooltip of the compose toolbar button */
"New message" = "Nuovo messaggio";

/* name of the growl notification of Sparrow for the preferences of Growl in the prefs panel */
"New Message Notification" = "Notifica nuovo messaggio";

/* displayed in message list: No conversations */
"No conversations" = "Nessuna conversazione";

/* in labels list menu */
"No folders" = "Nessuna cartella";

/* in labels list menu */
"No labels" = "Nessuna etichetta";

/* No Twitter accounts alert view title */
"No Twitter accounts" = "Nessun account Twitter";

/* main menu */
"None" = "Nessuna";

/* conversation list: menu item
   Not Important menu item for priority inbox. */
"Not Important" = "Non importante";

/* conversation list: menu item
   Not Spam menu item */
"Not Spam" = "Non è spam";

/* main menu */
"Numbered" = "Numerato";

/* main menu */
"Open Message" = "Apri messaggio";

/* main menu */
"Page Setup\\U2026" = "Imposta pagina…";

/* main menu */
"Paragraph" = "Paragrafo";

/* main menu */
"Paste" = "Incolla";

/* main menu */
"Paste and Match Style" = "Incolla e mantieni lo stile";

/* main menu */
"Paste Ruler" = "Incolla righello";

/* main menu */
"Paste Style" = "Incolla stile";

/* Pending for send message indication */
"Pending" = "In sospeso";

/* search token */
"PEOPLE" = "PERSONE";

/* Search suggestions category */
"People" = "Persone";

/* invalidate license: description in the dialog box. */
"Please buy a valid license." = "Acquistare una licenza valida.";

/* sparrow is already running. description of dialog box. */
"Please quit the other instance of Sparrow." = "Uscire dall’altra istanza di Sparrow.";

/* main menu */
"Prefer Plain Text" = "Preferisci testo semplice";

/* Preferences button in dialog box
   Preferences button in error dialog in case of login error */
"Preferences" = "Preferenze";

/* main menu */
"Preferences\\U2026" = "Preferenze…";

/* pop activity */
"prepare to receive %i messages" = "preparazione alla ricezione di %i messaggi";

/* main menu */
"Print\\U2026" = "Stampa…";

/* tooltip for Priority */
"Priority" = "Priorità";

/* inbox selection bar: Priority Inbox */
"Priority Inbox" = "In entrata prioritari";

/* Push mail is not available. */
"Push mail is not available." = "Push di posta non disponibile.";

/* main menu */
"Quick Reply" = "Risposta rapida";

/* main menu */
"Quick Reply All" = "Risposta rapida a tutti";

/* Quit button when sparrow expired in the dialog */
"Quit" = "Esci";

/* main menu */
"Quit Sparrow" = "Esci da Sparrow";

/* Quit without Sending button when sending while quitting */
"Quit without Sending" = "Esci senza inviare";

/* main menu */
"Raise" = "Alza";

/* search term */
"Read" = "Letto";

/* main menu */
"Redo" = "Ripristina";

/* main menu
   Refresh button in dialog box */
"Refresh" = "Aggiorna";

/* A new version is available. Remind me later button */
"Remind me later" = "Avvisami più tardi";

/* main menu */
"Remove Formatting" = "Rimuovi formattazione";

/* conversation list: menu item
   Remove Star menu item */
"Remove Star" = "Rimuovi contrassegno";

/* conversation list: menu item
   label of the reply toolbar button
   main menu
   menu item for reply toolbar button
   tooltip of the reply toolbar button */
"Reply" = "Rispondi";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Reply All" = "Rispondi a tutti";

/* main menu */
"Restore" = "Ripristina";

/* conversation list: menu item */
"Restore from Trash" = "Ripristina dal Cestino";

/* main menu */
"Right to Left" = "Da destra a sinistra";

/* search token: completion string */
"saturday" = "sabato";

/* search term */
"Saturday" = "Sabato";

/* conversation list: menu item
   main menu */
"Save All Attachments" = "Registra tutti gli allegati";

/* conversation list: menu item */
"Save Attachment" = "Registra allegato";

/* conversation list: menu item */
"Save Attachment As\\U2026" = "Registra allegato come…";

/* main menu */
"Save Draft" = "Registra bozza";

/* saving attachment progress description, %@ is the filename of the attachment. */
"Saving %@" = "Registro %@";

/* main menu
   tooltip for Search */
"Search" = "Cerca";

/* main menu */
"Search Messages" = "Cerca tra i messaggi";

/* displayed in mesage list: Searching */
"Searching" = "Cerco";

/* error description (for gmail). */
"Secure connection is not currently available on Gmail. Please retry later." = "La connessione protetta non è attualmente disponibile in Gmail. Riprovare più tardi.";

/* main menu */
"Select All" = "Seleziona tutto";

/* main menu */
"Select Labels/Folders" = "Seleziona etichette/cartelle";

/* main menu */
"Select Next Account" = "Seleziona account successivo";

/* main menu */
"Select Previous Account" = "Seleziona account precedente";

/* main menu */
"Selection" = "Selezione";

/* main menu */
"Send and Archive" = "Invia e archivia";

/* main menu */
"Send Message" = "Invia messaggio";

/* sending progress description, %@ is the subject of the message
   sending progress description, parameter is the subject of the message */
"Sending %@" = "Invio %@";

/* search term
   tooltip for Sent Messages */
"Sent" = "Inviato";

/* main menu */
"Sent Mail" = "Posta inviata";

/* name of the folder in error message when the folder is not available */
"Sent Messages" = "Messaggi inviati";

/* main menu */
"Services" = "Servizi";

/* account needed to open a compose window. title of the dialog box.
   account needed to open a compose window. title the dialog box.
   Title of the error dialog, when applescript is used and no account is available. */
"Set up one account" = "Configura un solo account";

/* Button title to jump to Settings.app */
"Settings" = "Impostazioni";

/* main menu */
"Show All" = "Mostra tutto";

/* main menu */
"Show Colors" = "Mostra colori";

/* main menu */
"Show Data Folder" = "Mostra cartella dati";

/* main menu */
"Show Fonts" = "Mostra font";

/* main menu */
"Show Format Bar" = "Mostra barra formattazione";

/* main menu */
"Show Log Folder" = "Mostra cartella resoconto";

/* main menu */
"Show Ruler" = "Mostra righello";

/* main menu */
"Show Spelling And Grammar" = "Mostra ortografia e grammatica";

/* main menu */
"Show Substitutions" = "Mostra sostituzioni";

/* main menu */
"Sidebar" = "Barra laterale";

/* main menu */
"Smaller" = "Più piccolo";

/* main menu */
"Smart Copy/Paste" = "Copia/Incolla smart";

/* main menu */
"Smart Dashes" = "Trattini smart";

/* main menu */
"Smart Links" = "Collegamenti smart";

/* main menu */
"Smart Quotes" = "Virgolette speciali";

/* search term
   spam bar label
   Spam menu item in popup menu, in labels menu
   Spam menu item, in labels menu
   tooltip for Spam */
"Spam" = "Spam";

/* main menu */
"Sparrow" = "Sparrow";

/* main menu */
"Sparrow Help" = "Aiuto di Sparrow";

/* Sparrow is already running. title of dialog box. */
"Sparrow is already running" = "Sparrow già in funzione.";

/* error description (for gmail). */
"Sparrow is trying to connect to a server that is pretending to be Gmail server." = "Tentativo per Sparrow di connettersi a un server che finge di essere un server Gmail.";

/* error description (generic imap). */
"Sparrow is trying to connect to a server that is pretending to the mail server." = "Tentativo per Sparrow di connettersi a un server che finge di essere un server di posta.";

/* main menu */
"Speech" = "Voce";

/* main menu */
"Spelling and Grammar" = "Grammatica e ortografia";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Starred */
"Starred" = "Con contrassegno";

/* main menu */
"Start Speaking" = "Inizia riproduzione vocale";

/* search token */
"STATUS" = "STATO";

/* search suggestion category */
"Status" = "Stato";

/* label in special cell in message list. */
"Still searching\\U2026" = "Cerco ancora…";

/* main menu */
"Stop Speaking" = "Interrompi riproduzione vocale";

/* search token */
"SUBJECT" = "OGGETTO";

/* search bar
   search suggestion menu */
"Subject" = "Oggetto";

/* Search suggestions */
"Subject contains \"%@\"" = "L'oggetto contiene \"%@\"";

/* search token prefix */
"subject:" = "oggetto:";

/* search suggestions category */
"Subjects" = "Oggetti";

/* main menu */
"Subscript" = "Pedice";

/* main menu */
"Substitutions" = "Sostituzioni";

/* search token: completion string */
"sunday" = "domenica";

/* search term */
"Sunday" = "Domenica";

/* main menu */
"Superscript" = "Apice";

/* error description */
"Synchronization failed. Please, retry later." = "Impossibile sincronizzare. Riprova più tardi.";

/* label in special cell in message list. */
"Synchronization is not finished. Search results may be incomplete." = "Sincronizzazione non completata. I risultati di ricerca potrebbero essere incompleti.";

/* error description. %@ is the mail of the account. */
"Synchronization of %@ failed. Please, retry later." = "Impossibile sincronizzare %@. Riprova più tardi.";

/* fonts broken on the system. title of the dialog box. */
"System font is missing" = "Font di sistema mancante";

/* main menu */
"Text" = "Testo";

/* main menu */
"Text Replacement" = "Sostituzione testo";

/* when folder is not found. error message in case of gmail. description in the dialog box. %@ is the name of the folder. */
"The \"%@\" folder cannot be synced properly. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Impossibile sincronizzare correttamente la cartella “%@”. Per far sì che Sparrow funzioni correttamente, attiva tutte le cartelle nelle impostazioni Gmail (http://www.sparrowmailapp.com/faq-gmaillabels).";

/* The attachment could not be downloaded. description in the dialog box. %@ is the filename of the attachment. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "Impossibile scaricare l’allegato “%@”. Riprovare più tardi.";

/* The attachment could not be downloaded. no filename is available for the attachment. description in the dialog box. */
"The attachment could not be downloaded. Please retry later." = "Impossibile scaricare l’allegato. Riprovare più tardi.";

/* error when a folder creation failed, title of the dialog */
"The folder could not be created" = "Impossibile creare la cartella";

/* error description. */
"The folder could not be created. The name might not be valid." = "Impossibile creare la cartella. Il nome potrebbe non essere valido.";

/* error when a folder deletion failed, title of the dialog */
"The folder could not be deleted" = "Impossibile eliminare la cartella.";

/* error description. */
"The folder could not be deleted." = "Impossibile eliminare la cartella.";

/* error when a label creation failed, title of the dialog */
"The label could not be created" = "Impossibile creare l'etichetta";

/* error description. */
"The label could not be created. The name might not be valid." = "Impossibile creare l'etichetta. Il nome potrebbe non essere valido.";

/* error when a label deletion failed, title of the dialog */
"The label could not be deleted" = "Impossibile eliminare l'etichetta";

/* error description. */
"The label could not be deleted." = "Impossibile eliminare l'etichetta.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. It contains attachments that are not allowed." = "Impossibile inviare il messaggio \"%@\". Contiene allegati non consentiti.";

/* The message could not be sent. description in the dialog. %@ is the subject of the message */
"The message \"%@\" could not be sent. Please retry later." = "Impossibile inviare il messaggio “%@”. Riprovare più tardi.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "Impossibile inviare il messaggio \"%@\". Controlla l'account e-mail su Web almeno una volta. In questo modo, Sparrow riuscirà a connettersi correttamente in seguito.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. The alias is probably wrong or the recipient is not allowed." = "Impossibile inviare il messaggio “%@”. L’alias potrebbe essere errato o il destinatario non consentito.";

/* error description. %@ is the subject of the message, first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message \"%@\" could not be sent. Unexpected error (%i/%i/%@)." = "Impossibile inviare il messaggio \"%1$@\". Errore imprevisto (%2$i/%3$i/%4$@).";

/* error description. %@ is the subject of the email. */
"The message cannot be saved to Drafts. The attachments of the message \"%@\" are probably too large." = "Impossibile registrare il messaggio nelle bozze. Le dimensioni degli allegati del messaggio \"%@\" potrebbero essere eccessive.";

/* error description. */
"The message cannot be saved to Drafts. The attachments of the message are probably too large." = "Impossibile registrare il messaggio nelle bozze. Le dimensioni degli allegati del messaggio potrebbero essere eccessive.";

/* error description for message without subject. */
"The message cannot be saved to Drafts. The attachments of the message with no subject are probably too large." = "Impossibile registrare il messaggio nelle bozze. Le dimensioni degli allegati del messaggio senza oggetto potrebbero essere eccessive.";

/* error description. */
"The message could not be moved to Trash. Please retry later." = "Impossibile spostare il messaggio nel Cestino. Riprovare più tardi.";

/* error description (for gmail). */
"The message could not be saved to Drafts. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Impossibile registrare il messaggio nelle bozze. Per far sì che Sparrow funzioni correttamente, attiva tutte le cartelle nelle impostazioni Gmail (http://www.sparrowmailapp.com/faq-gmaillabels).";

/* error description (generic imap). */
"The message could not be saved to Drafts. This mailbox was not found and could not be created." = "Impossibile registrare il messaggio nelle bozze. Impossibile trovare e creare la casella di posta.";

/* error description. */
"The message could not be sent." = "Impossibile inviare il messaggio.";

/* error description for email without subject.
   error description. */
"The message could not be sent. It contains attachments that are not allowed." = "Impossibile inviare il messaggio. Contiene allegati non consentiti.";

/* error description. */
"The message could not be sent. Please retry later." = "Impossibile inviare il messaggio. Riprovare più tardi.";

/* error description for email without subject. */
"The message could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "Impossibile inviare il messaggio. Controlla l'account e-mail su Web almeno una volta. In questo modo, Sparrow riuscirà a connettersi correttamente in seguito.";

/* error description for email without subject.
   error description. */
"The message could not be sent. The alias is probably wrong or the recipient is not allowed." = "Impossibile inviare il messaggio. L’alias potrebbe essere errato o il destinatario non consentito.";

/* error description. %@ is the subject of the email. */
"The message could not be sent. The attachments of the message \"%@\" are probably too large." = "Impossibile inviare il messaggio. Le dimensioni degli allegati del messaggio \"%@\" sono probabilmente eccessive.";

/* error description. */
"The message could not be sent. The attachments of the message are probably too large." = "Impossibile inviare il messaggio. Le dimensioni degli allegati del messaggio potrebbero essere eccessive.";

/* error description for email without subject. */
"The message could not be sent. The attachments of the message with no subject are probably too large." = "Impossibile inviare il messaggio. Le dimensioni degli allegati del messaggio senza oggetto potrebbero essere eccessive.";

/* error description. first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message could not be sent. Unexpected error (%i/%i/%@)." = "Impossibile inviare il messaggio. Errore imprevisto (%1$i/%2$i/%3$@).";

/* database could not be created. description of dialog box. */
"The message database cannot be found or created, and is required. The default location for this folder is in Library > Application Folder > Sparrow." = "Impossibile trovare o creare il database messaggi, che è necessario. La posizione di default per questa cartella è Libreria > Application Support > Sparrow.";

/* The message with no subject could not be sent. description in the dialog. */
"The message with no subject could not be sent. Please retry later." = "Impossibile inviare il messaggio senza oggetto. Riprovare più tardi.";

/* when a message is opened using a URL. %@ is the URL */
"The message with the URL %@ could not be found." = "Impossibile trovare il messaggio con URL %@.";

/* error when a folder rename failed, title of the dialog */
"The name of the folder could not be changed" = "Impossibile modificare il nome della cartella";

/* error when a label rename failed, title of the dialog */
"The name of the label could not be changed" = "Impossibile modificare il nome dell'etichetta";

/* error description. */
"The name of this folder could not be changed. The name might not be valid." = "Impossibile modificare il nome della cartella. Il nome potrebbe non essere valido.";

/* error description. */
"The name of this label could not be changed. The name might not be valid." = "Impossibile modificare il nome dell'etichetta. Il nome potrebbe non essere valido.";

/* generic error on folder, title of the dialog
   generic error on label, title of the dialog */
"The operation could not be performed" = "Impossibile eseguire l'operazione";

/* error description. */
"The sent message could not be saved to \"Sent Messages\"." = "Impossibile registrare il messaggio inviato in \"Messaggi inviati\".";

/* No Twitter accounts alert view message */
"There are no Twitter accounts configured. You can add or create a Twitter account in Settings" = "Nessun account Twitter configurato. Puoi aggiungere o creare un account Twitter nelle Impostazioni";

/* When CloudApp file size limit is reached. */
"This file is too large to be uploaded to CloudApp." = "Le dimensioni del documento sono eccessive per il caricamento in CloudApp.";

/* error description. */
"This folder could not be opened. Please retry later." = "Impossibile aprire la cartella. Riprovare più tardi.";

/* license is granted. %@ is the name. description in the dialog box. */
"This license is granted to %@" = "Licenza concessa a %@";

/* license is granted. first %@ is the name. second %@ is the email. description in the dialog box. */
"This license is granted to %@ <%@>" = "Licenza concessa a %1$@ <%2$@>";

/* invalid license: title of the dialog box. */
"This license is not valid" = "Licenza non valida";

/* message cell: when the message has no text content */
"This message has no content." = "Il messaggio non ha contenuti.";

/* search token: completion string */
"this month" = "mese corrente";

/* search term */
"This Month" = "Mese corrente";

/* sparrow expired. title of dialog box. */
"This version expired" = "Versione scaduta";

/* Title of the dialog box: Leopard double update message. */
"This version is not compatible with Leopard" = "Questa versione non è compatibile con Leopard";

/* sparrow expired. description of dialog box. */
"This version of Sparrow has expired. Please download the latest version." = "Versione di Sparrow scaduta. Scaricare l’ultima versione.";

/* search term */
"This Week" = "Settimana corrente";

/* search token: completion string */
"this week" = "settimana corrente";

/* search term */
"This Year" = "Anno corrente";

/* search token: completion string */
"this year" = "anno corrente";

/* search token: completion string */
"thursday" = "giovedì";

/* search term */
"Thursday" = "Giovedì";

/* search token */
"TO" = "A";

/* message cell: in sent mailbox, before recipient
   search bar
   search suggestion menu */
"To" = "A";

/* search token prefix */
"to:" = "to:, a:";

/* search token: completion string */
"today" = "oggi";

/* search term */
"Today" = "Oggi";

/* error description. %@ is the email of the account. */
"Too many simultaneous connections to %@." = "Troppe connessioni simultanee a %@.";

/* error description. */
"Too many simultaneous connections your account." = "Troppe connessioni simultanee all'account";

/* main menu */
"Transformations" = "Trasformazioni";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Trash
   trash bar label */
"Trash" = "Cestino";

/* search term */
"Tuesday" = "Martedì";

/* search token: completion string */
"tuesday" = "martedì";

/* main menu */
"Underline" = "Sottolinea";

/* main menu */
"Undo" = "Annulla";

/* Unexpected error %@ is the error domain. %i is the error code. */
"Unexpected error (%@/%i)" = "Errore imprevisto (%1$@/%2$i)";

/* Unexpected error when connecting to CloudApp */
"Unexpected error while connecting to CloudApp servers." = "Errore imprevisto durante la connessione ai server CloudApp.";

/* tooltip: Unified Inbox */
"Unified Inbox" = "Entrata unificata";

/* buy text */
"Unlock all Sparrow's features now" = "Sblocca adesso tutte le funzionalità di Sparrow";

/* inbox selection bar: Unread
   search term
   tooltip for Unread */
"Unread" = "Non letto";

/* default name of the saved file if the attachment has no filename.
   when attachment has no filename, name used for the progress */
"Untitled" = "Senza titolo";

/* A new version is available. Update button */
"Update" = "Aggiorna";

/* status bar text: %@ is the last sync date */
"Updated on %@" = "Aggiornato il %@";

/* main menu */
"Use All" = "Usa tutti";

/* main menu */
"Use Default" = "Usa default";

/* main menu */
"Use Loosen" = "Allarga";

/* main menu */
"Use None" = "Non usare nessuna";

/* main menu */
"Use Selection for Find" = "Usa selezione per cercare";

/* main menu */
"Use Tighten" = "Stringi";

/* search term */
"Wednesday" = "Mercoledì";

/* search token: completion string */
"wednesday" = "mercoledì";

/* main menu */
"Window" = "Finestra";

/* main menu */
"Writing Direction" = "Direzione scrittura";

/* search term */
"Yesterday" = "Ieri";

/* search token: completion string */
"yesterday" = "ieri";

/* when pressing on the empty trash button from trash bar, description */
"You can't undo this action." = "Non puoi annullare questa azione.";

/* account needed to open a compose window. description in the dialog box.
   Text of the error dialog, when applescript is used and no account is available. */
"You have to set up at least one account to be able to send emails." = "È necessario impostare almeno un account per poter inviare e-mail.";

/* installation corrupted: description in the dialog box. */
"You should uninstall the application and download it again." = "Disinstallare l'applicazione e scaricarla di nuovo.";

/* When upload limit is reached on CloudApp. */
"You've reached the daily upload limit allowed by the free plan of CloudApp." = "Hai raggiunto il limite di caricamento giornaliero consentito dalla versione gratuita di CloudApp.";

/* error description. */
"You've reached your storage limit on Dropbox. Please clean up your dropbox files and retry." = "È stato raggiunto il limite di archiviazione di Dropbox. Cancellare i documenti di Dropbox e riprovare.";

/* error description */
"Your account moved to iCloud. Connect to http://me.com/move and retry." = "L'account è stato spostato su iCloud. Connettersi a http://me.com/move e riprovare.";

/* main menu */
"Zoom" = "Ridimensiona";

